{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 213, "word_counts": "{\"un\": 312, \"tema\": 54, \"que\": 1458, \"me\": 488, \"tiene\": 40, \"dando\": 5, \"vueltas\": 1, \"la\": 554, \"cabeza\": 5, \"es\": 417, \"ya\": 119, \"viene\": 17, \"el\": 440, \"dia\": 33, \"del\": 80, \"nino\": 5, \"gustaria\": 26, \"como\": 231, \"hacerle\": 1, \"especial\": 4, \"al\": 81, \"quisiera\": 6, \"decorarle\": 1, \"una\": 293, \"pared\": 1, \"hacer\": 115, \"bollitos\": 1, \"para\": 194, \"ese\": 37, \"comprarle\": 1, \"dulces\": 2, \"haiga\": 2, \"musica\": 16, \"este\": 132, \"feliz\": 2, \"hicieramos\": 2, \"en\": 480, \"esa\": 27, \"semana\": 13, \"actividades\": 8, \"con\": 172, \"salir\": 9, \"parque\": 2, \"pastel\": 1, \"algo\": 77, \"ah\": 5, \"video\": 22, \"llamada\": 3, \"puedan\": 4, \"estar\": 37, \"si\": 174, \"mi\": 151, \"preguntaran\": 1, \"jugador\": 8, \"de\": 1013, \"nba\": 3, \"favorito\": 2, \"pues\": 369, \"por\": 163, \"obvias\": 1, \"razones\": 7, \"stephen\": 2, \"curry\": 3, \"mas\": 166, \"nada\": 45, \"botador\": 3, \"no\": 396, \"hay\": 45, \"habilidosos\": 1, \"su\": 28, \"posicion\": 2, \"james\": 1, \"hardy\": 2, \"muy\": 168, \"buen\": 15, \"creo\": 90, \"mucho\": 148, \"mejor\": 46, \"pero\": 164, \"lo\": 335, \"hace\": 36, \"sin\": 24, \"esfuerzo\": 8, \"siempre\": 62, \"natural\": 1, \"mientras\": 5, \"habilidoso\": 1, \"tal\": 23, \"gusta\": 159, \"hecho\": 32, \"estoy\": 40, \"pensando\": 1, \"quizas\": 1, \"deberia\": 11, \"tener\": 44, \"programa\": 4, \"donde\": 17, \"hable\": 2, \"sobre\": 86, \"los\": 218, \"equipos\": 8, \"jugadores\": 2, \"mejores\": 6, \"partidos\": 3, \"educacion\": 6, \"compartir\": 4, \"amigos\": 12, \"familiares\": 1, \"distintas\": 4, \"opiniones\": 3, \"porque\": 131, \"creemos\": 1, \"ejemplo\": 30, \"finlandia\": 1, \"corea\": 3, \"sea\": 62, \"tan\": 13, \"buena\": 22, \"saber\": 16, \"mexico\": 17, \"se\": 231, \"puede\": 54, \"aplicar\": 4, \"mismo\": 15, \"hariamos\": 1, \"diferente\": 7, \"podemos\": 15, \"innovar\": 2, \"mis\": 149, \"padres\": 2, \"son\": 111, \"profesores\": 1, \"tengo\": 99, \"muchas\": 35, \"amistades\": 1, \"tambien\": 105, \"academicos\": 2, \"interesante\": 12, \"verdad\": 38, \"pensar\": 5, \"podriamos\": 2, \"crear\": 15, \"buscar\": 7, \"les\": 54, \"hablare\": 2, \"cosmere\": 2, \"universo\": 2, \"creado\": 1, \"autor\": 2, \"literatura\": 1, \"libros\": 12, \"brandon\": 1, \"sanderson\": 1, \"crea\": 1, \"diferentes\": 17, \"historias\": 5, \"mundos\": 2, \"cada\": 14, \"uno\": 28, \"estos\": 12, \"sistema\": 4, \"magia\": 5, \"sistemas\": 5, \"corresponden\": 1, \"tipo\": 35, \"durs\": 1, \"quiere\": 4, \"decir\": 30, \"tipos\": 13, \"magias\": 2, \"tienen\": 19, \"estructura\": 1, \"bien\": 81, \"definida\": 1, \"las\": 212, \"reglas\": 2, \"todas\": 11, \"estan\": 26, \"sus\": 9, \"estrictamente\": 1, \"hechas\": 2, \"cualquier\": 24, \"accion\": 2, \"contenga\": 1, \"reaccion\": 1, \"entonces\": 74, \"existen\": 3, \"libro\": 6, \"hola\": 27, \"voy\": 60, \"hablar\": 43, \"desviacion\": 2, \"sesgo\": 1, \"datos\": 5, \"ultimamente\": 5, \"ha\": 24, \"interesado\": 6, \"bastante\": 33, \"todo\": 88, \"area\": 9, \"cual\": 20, \"trabajo\": 72, \"inteligencia\": 1, \"artificial\": 1, \"temas\": 12, \"refiere\": 1, \"clasificacion\": 1, \"objetos\": 2, \"personas\": 40, \"rostros\": 1, \"expresiones\": 1, \"etcetera\": 2, \"recientemente\": 2, \"vi\": 3, \"pelicula\": 3, \"esta\": 93, \"netflix\": 1, \"disponible\": 3, \"llama\": 13, \"code\": 1, \"fails\": 1, \"traducido\": 1, \"codigo\": 1, \"cerrado\": 1, \"asi\": 63, \"hizo\": 8, \"plantea\": 2, \"chica\": 2, \"afro\": 1, \"americana\": 1, \"empiece\": 1, \"experimentar\": 1, \"clasificadores\": 1, \"rostro\": 3, \"descubre\": 3, \"acerca\": 8, \"historia\": 16, \"fue\": 13, \"culturas\": 1, \"mexicas\": 1, \"perdieron\": 2, \"guerra\": 2, \"contra\": 6, \"espanoles\": 5, \"aquellos\": 3, \"tiempos\": 2, \"despues\": 14, \"llegaron\": 1, \"empezaron\": 4, \"interactuar\": 2, \"tribus\": 2, \"estaban\": 2, \"digamos\": 12, \"valle\": 1, \"estas\": 17, \"perder\": 5, \"poder\": 31, \"arribaran\": 1, \"tierras\": 1, \"todos\": 41, \"sabemos\": 6, \"ganar\": 2, \"territorios\": 1, \"conquistaron\": 1, \"civilizaciones\": 2, \"veces\": 38, \"contada\": 1, \"victoriosos\": 1, \"realmente\": 33, \"nos\": 40, \"buenas\": 21, \"tardes\": 10, \"yo\": 185, \"soy\": 135, \"name\": 18, \"vengo\": 5, \"apasiona\": 2, \"aprovechar\": 1, \"practicar\": 3, \"poquito\": 8, \"zoo\": 1, \"dar\": 17, \"posteriormente\": 4, \"importancia\": 7, \"manejo\": 7, \"redes\": 5, \"sociales\": 5, \"instagram\": 2, \"comenzar\": 4, \"importante\": 18, \"nosotros\": 12, \"tengamos\": 2, \"cuenta\": 23, \"hora\": 8, \"queremos\": 4, \"vender\": 1, \"formula\": 1, \"tres\": 11, \"uves\": 1, \"generar\": 5, \"contenido\": 6, \"viral\": 2, \"valor\": 5, \"vendible\": 2, \"tenemos\": 16, \"vez\": 37, \"cuando\": 61, \"generamos\": 1, \"vamos\": 38, \"esto\": 38, \"nombre\": 10, \"anos\": 19, \"profesora\": 1, \"ciencias\": 2, \"preparatoria\": 2, \"tecnologico\": 1, \"monterrey\": 1, \"ensenar\": 5, \"puesto\": 14, \"despertar\": 2, \"curiosidad\": 1, \"alumnos\": 4, \"favoritas\": 3, \"llevar\": 8, \"laboratorio\": 2, \"poner\": 5, \"practica\": 2, \"conocimientos\": 7, \"dentro\": 9, \"experimentos\": 1, \"materias\": 3, \"cargo\": 1, \"aprendizaje\": 11, \"vivencial\": 1, \"pueden\": 16, \"llegar\": 25, \"controlar\": 2, \"significativo\": 1, \"ellos\": 17, \"relacionan\": 1, \"condiciones\": 1, \"cotidianas\": 2, \"ven\": 4, \"aula\": 1, \"manera\": 43, \"relacionado\": 5, \"probabilidad\": 1, \"largo\": 5, \"plazo\": 1, \"otra\": 24, \"bondades\": 1, \"docencia\": 1, \"conectar\": 5, \"filosofia\": 3, \"religion\": 5, \"aunque\": 15, \"eso\": 87, \"disfruto\": 2, \"ver\": 33, \"opinan\": 2, \"otras\": 12, \"internet\": 1, \"especialmente\": 3, \"parte\": 33, \"estudia\": 1, \"muchisimos\": 1, \"puntos\": 3, \"vista\": 3, \"analizar\": 4, \"leer\": 9, \"principalmente\": 8, \"cosas\": 111, \"tengan\": 2, \"ocasion\": 1, \"caricaturas\": 1, \"bueno\": 149, \"series\": 2, \"caballeros\": 1, \"zodiaco\": 1, \"caricatura\": 1, \"tenido\": 5, \"cerca\": 4, \"lanzaron\": 1, \"hasta\": 23, \"fecha\": 2, \"sigue\": 4, \"agradando\": 1, \"serie\": 12, \"divierte\": 1, \"cierto\": 6, \"punto\": 7, \"atencion\": 16, \"centra\": 1, \"diosa\": 1, \"andar\": 3, \"rescatando\": 1, \"nunca\": 3, \"capaz\": 12, \"resolver\": 9, \"problema\": 16, \"situacion\": 5, \"misma\": 5, \"depende\": 6, \"demas\": 10, \"caso\": 26, \"menos\": 16, \"permite\": 1, \"captar\": 1, \"rato\": 5, \"entretiene\": 2, \"embargo\": 5, \"ciertas\": 7, \"incongruencias\": 1, \"tanto\": 20, \"resuelve\": 1, \"desde\": 21, \"principio\": 5, \"sacrificar\": 1, \"esten\": 3, \"salvando\": 1, \"fuera\": 3, \"simplemente\": 8, \"hubiera\": 2, \"trama\": 1, \"durante\": 8, \"podamos\": 2, \"tenia\": 10, \"empece\": 6, \"tocar\": 6, \"guitarra\": 1, \"aprendi\": 9, \"escuela\": 11, \"estaba\": 20, \"casa\": 3, \"estuve\": 4, \"aprendiendo\": 7, \"dos\": 20, \"di\": 1, \"habia\": 12, \"gustaban\": 1, \"queria\": 6, \"llevarlo\": 1, \"siguiente\": 2, \"nivel\": 8, \"cambie\": 1, \"avanzado\": 1, \"estando\": 1, \"ahi\": 23, \"teoria\": 1, \"luego\": 8, \"solo\": 17, \"ukulele\": 1, \"piano\": 1, \"bateria\": 4, \"conjunto\": 3, \"empezaba\": 2, \"primeras\": 1, \"canciones\": 2, \"producia\": 1, \"grababa\": 1, \"tocando\": 1, \"esos\": 6, \"instrumentos\": 2, \"subia\": 1, \"otro\": 18, \"hablando\": 7, \"le\": 61, \"explico\": 1, \"cuestion\": 10, \"clases\": 13, \"general\": 18, \"pesar\": 14, \"profesion\": 1, \"catarsis\": 1, \"darles\": 3, \"extra\": 1, \"plus\": 1, \"decirles\": 2, \"aqui\": 30, \"perspectiva\": 2, \"distinta\": 1, \"normalmente\": 10, \"van\": 15, \"encontrar\": 5, \"final\": 10, \"cuentas\": 2, \"enseno\": 2, \"idioma\": 7, \"cultura\": 3, \"siento\": 38, \"gran\": 16, \"responsabilidad\": 5, \"mucha\": 19, \"satisfaccion\": 2, \"agrado\": 1, \"seria\": 54, \"vive\": 2, \"gente\": 21, \"zona\": 1, \"ranchos\": 1, \"esperate\": 2, \"varios\": 9, \"te\": 56, \"decia\": 8, \"subir\": 7, \"millon\": 1, \"plata\": 2, \"toda\": 11, \"isla\": 2, \"mejorar\": 5, \"retribuirme\": 1, \"profit\": 1, \"aun\": 3, \"recibes\": 1, \"interesaria\": 1, \"conseguir\": 8, \"premio\": 3, \"seguir\": 10, \"subiendo\": 2, \"zanahorias\": 1, \"cultivos\": 1, \"casas\": 1, \"supongo\": 2, \"reunir\": 1, \"cazando\": 1, \"puedo\": 51, \"millones\": 2, \"consiga\": 1, \"grabando\": 3, \"idea\": 8, \"funciona\": 5, \"viajar\": 4, \"comida\": 5, \"hago\": 23, \"viajes\": 2, \"lugares\": 2, \"sur\": 2, \"tocado\": 1, \"probar\": 2, \"alla\": 5, \"barbacoa\": 1, \"coreana\": 1, \"pienso\": 12, \"tecnologia\": 3, \"avanzados\": 3, \"pais\": 1, \"ademas\": 17, \"maquillaje\": 1, \"mayoria\": 6, \"marcas\": 1, \"maquillajes\": 1, \"skincare\": 1, \"vienen\": 1, \"guste\": 7, \"investigacion\": 3, \"medica\": 2, \"particularmente\": 1, \"existe\": 4, \"subdesarrollo\": 1, \"preferimos\": 1, \"utilizar\": 5, \"obtenidos\": 1, \"investigaciones\": 1, \"realizadas\": 1, \"otros\": 14, \"paises\": 3, \"estados\": 3, \"unidos\": 3, \"inglaterra\": 1, \"diversos\": 2, \"asia\": 1, \"ocasiones\": 8, \"recepcion\": 1, \"presupuestos\": 1, \"cuestiones\": 5, \"preparacion\": 1, \"investigadores\": 1, \"recursos\": 3, \"tristemente\": 2, \"necesitamos\": 2, \"epidemiologicos\": 1, \"consistentes\": 1, \"nuestras\": 1, \"poblaciones\": 1, \"interesa\": 3, \"videojuegos\": 12, \"hobby\": 1, \"entretenimiento\": 3, \"interesan\": 2, \"era\": 13, \"pequeno\": 7, \"han\": 13, \"llamado\": 4, \"podia\": 6, \"pasar\": 9, \"primos\": 1, \"incluso\": 13, \"adelante\": 5, \"plantee\": 1, \"trabajar\": 34, \"dedicarme\": 1, \"desarrollarlos\": 1, \"gustaba\": 3, \"segui\": 1, \"igual\": 12, \"siguen\": 1, \"gustando\": 2, \"gustan\": 13, \"generos\": 9, \"algunos\": 12, \"facilidad\": 9, \"empezar\": 9, \"jugar\": 23, \"juegos\": 3, \"largos\": 1, \"astronomia\": 1, \"ciencia\": 6, \"trata\": 9, \"explicar\": 1, \"humilde\": 3, \"ser\": 68, \"respecto\": 11, \"cool\": 3, \"multifacetica\": 1, \"sub\": 1, \"areas\": 3, \"rescatar\": 1, \"marte\": 4, \"planetas\": 1, \"dado\": 9, \"traves\": 2, \"planeta\": 4, \"apto\": 3, \"palabra\": 5, \"correcta\": 4, \"migrar\": 1, \"humanidad\": 1, \"sencillo\": 2, \"actualmente\": 5, \"visualizar\": 2, \"asentar\": 1, \"colonias\": 1, \"humanas\": 1, \"futuro\": 4, \"ultimos\": 2, \"nasa\": 1, \"publicidad\": 1, \"realizado\": 1, \"muchos\": 9, \"pruebas\": 2, \"misiones\": 1, \"aterrizaje\": 1, \"mandado\": 1, \"roberts\": 1, \"parecido\": 2, \"tierra\": 2, \"definitivamente\": 4, \"bailar\": 4, \"chiquita\": 1, \"bailando\": 1, \"tap\": 1, \"sueno\": 1, \"ballet\": 1, \"mude\": 1, \"culiacan\": 1, \"mama\": 2, \"inscribio\": 1, \"grupo\": 2, \"danza\": 2, \"folklorica\": 1, \"enamore\": 1, \"folclor\": 2, \"baile\": 1, \"compania\": 1, \"folclorica\": 1, \"sinaloense\": 1, \"estado\": 14, \"tecnica\": 2, \"contemporaneo\": 1, \"salsa\": 1, \"merengue\": 1, \"flamenco\": 1, \"presentamos\": 1, \"giras\": 1, \"nacional\": 1, \"fortalezas\": 85, \"persona\": 83, \"agradable\": 1, \"honrada\": 2, \"empleo\": 2, \"ayudar\": 7, \"simpatica\": 1, \"confiar\": 4, \"aprender\": 22, \"empresa\": 20, \"debilidades\": 74, \"carezco\": 1, \"experiencia\": 8, \"idiomas\": 3, \"claramente\": 1, \"cumplo\": 4, \"perfil\": 3, \"ustedes\": 12, \"buscan\": 1, \"habilidades\": 4, \"requieren\": 1, \"contengo\": 1, \"curriculo\": 1, \"dispuesto\": 1, \"realizar\": 5, \"queriendo\": 1, \"emociona\": 1, \"dan\": 4, \"oportunidad\": 1, \"temo\": 1, \"ningun\": 8, \"reto\": 3, \"alguna\": 18, \"podria\": 34, \"deberian\": 40, \"contratarme\": 38, \"elemento\": 4, \"equipo\": 49, \"pasion\": 2, \"pongo\": 10, \"amor\": 1, \"ganas\": 5, \"salgan\": 2, \"considero\": 71, \"deberiamos\": 6, \"tratar\": 8, \"trabaja\": 2, \"trato\": 14, \"institucion\": 1, \"okey\": 5, \"aparte\": 4, \"personal\": 3, \"osea\": 10, \"leyendo\": 4, \"ayuda\": 14, \"comprender\": 5, \"guio\": 1, \"autoaprendizaje\": 1, \"suelo\": 7, \"resolviendo\": 1, \"problemas\": 22, \"semieficiente\": 1, \"eficiente\": 4, \"posible\": 17, \"menor\": 3, \"tiempo\": 43, \"esas\": 18, \"serian\": 8, \"divago\": 1, \"pruebo\": 1, \"intento\": 9, \"pueda\": 15, \"principal\": 1, \"fortaleza\": 16, \"segura\": 4, \"resiliente\": 1, \"nuevas\": 10, \"destrezas\": 1, \"dicho\": 3, \"actitud\": 3, \"conocimiento\": 6, \"basta\": 1, \"cuanto\": 16, \"mencionar\": 2, \"poco\": 55, \"obsesiva\": 1, \"orden\": 10, \"entre\": 27, \"conflicto\": 2, \"laborando\": 1, \"considerar\": 5, \"debilidad\": 25, \"algunas\": 13, \"considerarse\": 2, \"cuales\": 12, \"mayores\": 42, \"primera\": 10, \"pregunta\": 6, \"analitica\": 1, \"deje\": 2, \"facilmente\": 14, \"sentimientos\": 3, \"aportar\": 8, \"realizando\": 1, \"dejo\": 5, \"frustracion\": 1, \"cara\": 1, \"correctamente\": 2, \"analizarlas\": 1, \"hacerlas\": 1, \"ir\": 19, \"enfocadas\": 1, \"perfeccionista\": 5, \"mayor\": 18, \"creatividad\": 3, \"paciencia\": 3, \"perseverancia\": 4, \"estres\": 13, \"trayecto\": 1, \"profesional\": 3, \"destaca\": 2, \"delicada\": 1, \"trabajadora\": 1, \"mente\": 1, \"descanso\": 4, \"terminar\": 5, \"completar\": 3, \"buscando\": 3, \"resultados\": 3, \"unicamente\": 1, \"sino\": 9, \"toque\": 2, \"actitudes\": 1, \"liderazgo\": 3, \"permitan\": 1, \"liderar\": 1, \"convertir\": 2, \"estrese\": 2, \"momentos\": 3, \"trabajando\": 10, \"bajo\": 1, \"presion\": 5, \"presentar\": 5, \"episodios\": 1, \"ansiedad\": 1, \"empeno\": 3, \"tareas\": 7, \"proyectos\": 7, \"asigne\": 1, \"cumplir\": 10, \"tratando\": 3, \"miren\": 1, \"tiendo\": 5, \"experto\": 2, \"todologo\": 1, \"especializarme\": 1, \"deseable\": 1, \"llego\": 3, \"perfeccion\": 4, \"empiezo\": 1, \"ambitos\": 1, \"llegue\": 4, \"quedarme\": 2, \"cosa\": 19, \"haciendo\": 22, \"momento\": 21, \"disciplina\": 3, \"valen\": 1, \"pena\": 4, \"cuestan\": 1, \"candidato\": 2, \"ideal\": 1, \"cubrir\": 2, \"debido\": 9, \"varias\": 5, \"ellas\": 5, \"persistencia\": 2, \"lograr\": 11, \"objetivo\": 3, \"particular\": 1, \"trayectoria\": 2, \"he\": 32, \"desarrollado\": 2, \"adecuada\": 2, \"ajustarse\": 1, \"solucionar\": 2, \"presenten\": 1, \"limitada\": 1, \"anden\": 1, \"rodeos\": 1, \"sean\": 6, \"claras\": 1, \"demasiado\": 13, \"claridoso\": 1, \"parece\": 6, \"digan\": 1, \"lograrlo\": 2, \"frente\": 1, \"grupos\": 1, \"apoyar\": 3, \"involucrarme\": 2, \"ayudarlos\": 3, \"terminen\": 1, \"estresar\": 3, \"pronto\": 2, \"necesariamente\": 2, \"estreso\": 8, \"tardo\": 3, \"salida\": 2, \"tranquilizarme\": 1, \"tranquilo\": 1, \"propongo\": 2, \"decirse\": 3, \"responsable\": 23, \"impulsa\": 1, \"empuja\": 1, \"nuevos\": 4, \"limites\": 1, \"valores\": 1, \"familia\": 4, \"grandes\": 5, \"eh\": 4, \"dificultad\": 4, \"adaptarme\": 7, \"nuevo\": 19, \"estarian\": 1, \"perdiendo\": 1, \"adapto\": 4, \"rapido\": 25, \"aprendo\": 6, \"uy\": 1, \"acabo\": 5, \"verga\": 1, \"pretendera\": 1, \"creando\": 2, \"exponer\": 4, \"youtube\": 7, \"considerando\": 1, \"principales\": 2, \"adaptabilidad\": 1, \"autodidacta\": 2, \"talvez\": 1, \"autoridades\": 1, \"suelen\": 1, \"comunes\": 2, \"haya\": 4, \"respeto\": 5, \"mutuo\": 1, \"evitar\": 4, \"companeros\": 11, \"timida\": 1, \"relacionarme\": 1, \"impaciente\": 2, \"trabajado\": 1, \"importantes\": 3, \"capacidad\": 10, \"enfrentarse\": 1, \"retos\": 2, \"responder\": 1, \"ante\": 2, \"preparada\": 1, \"eficaz\": 1, \"mantener\": 3, \"ambientes\": 3, \"estructurados\": 1, \"dificilmente\": 2, \"horario\": 1, \"fijo\": 1, \"estructuradas\": 1, \"flexibilidad\": 2, \"situaciones\": 3, \"presente\": 2, \"seguros\": 2, \"diria\": 7, \"necesidad\": 2, \"diciendo\": 7, \"explicitamente\": 1, \"horas\": 3, \"entrada\": 1, \"comunicacion\": 4, \"dificulta\": 1, \"aspectos\": 3, \"contratar\": 5, \"quiza\": 3, \"exigir\": 1, \"da\": 18, \"quieren\": 3, \"desarrollar\": 5, \"organizada\": 3, \"busca\": 4, \"organizado\": 1, \"aprenda\": 1, \"opcion\": 4, \"ordenada\": 4, \"forma\": 24, \"jerarquizar\": 1, \"priorizar\": 1, \"intolerante\": 1, \"trabajan\": 2, \"prefiero\": 3, \"sola\": 1, \"pedir\": 3, \"retrasar\": 1, \"cinco\": 5, \"caracteristicas\": 3, \"debe\": 7, \"software\": 2, \"calidad\": 2, \"seguridad\": 1, \"portabilidad\": 1, \"usabilidad\": 1, \"mantenimiento\": 3, \"cirujano\": 1, \"dentista\": 1, \"hoy\": 19, \"descuidado\": 1, \"higiene\": 4, \"bucal\": 2, \"salud\": 6, \"aqueja\": 1, \"poblacion\": 1, \"mundial\": 1, \"caries\": 2, \"enfermedad\": 2, \"numero\": 4, \"afecta\": 1, \"habitan\": 1, \"desarrolla\": 1, \"ninos\": 3, \"habitos\": 1, \"deficientes\": 1, \"sumado\": 1, \"alimentacion\": 2, \"negligente\": 1, \"alta\": 3, \"ingesta\": 1, \"carbohidratos\": 1, \"forman\": 1, \"placa\": 3, \"dentobacteriana\": 1, \"adhiere\": 1, \"superficie\": 1, \"dentaria\": 1, \"habito\": 1, \"correcto\": 6, \"bacterias\": 1, \"comiencen\": 1, \"producir\": 1, \"acidos\": 1, \"comienzan\": 1, \"desgastar\": 1, \"esmalte\": 1, \"capas\": 1, \"dientes\": 2, \"produciendo\": 1, \"lesion\": 1, \"cariosa\": 1, \"desmineralice\": 1, \"pieza\": 5, \"dental\": 1, \"ley\": 2, \"weber\": 1, \"fechner\": 1, \"establece\": 1, \"relacion\": 3, \"cuantitativa\": 2, \"magnitud\": 1, \"estimulo\": 2, \"fisico\": 4, \"aplicado\": 1, \"hacia\": 6, \"percibe\": 1, \"dimensionar\": 1, \"recibimos\": 1, \"manos\": 1, \"pesas\": 1, \"dicen\": 4, \"pesa\": 3, \"sabe\": 2, \"reconocer\": 2, \"pesada\": 2, \"aumentas\": 2, \"tamano\": 2, \"diferencia\": 2, \"diferenciar\": 1, \"tacto\": 1, \"sentimos\": 1, \"humanos\": 3, \"crece\": 1, \"logaritmica\": 1, \"rangos\": 5, \"altos\": 2, \"percepcion\": 3, \"logotipo\": 3, \"primero\": 10, \"necesario\": 4, \"bocetar\": 1, \"tus\": 6, \"ideas\": 10, \"bocetas\": 1, \"comienzas\": 2, \"proceso\": 3, \"naming\": 1, \"escribir\": 1, \"tu\": 36, \"tienes\": 29, \"escrito\": 1, \"bocetado\": 1, \"ahora\": 7, \"vas\": 9, \"ilustrador\": 2, \"vectorizar\": 1, \"imagenes\": 2, \"colocar\": 1, \"tipografia\": 1, \"vaya\": 9, \"identidad\": 1, \"corporativa\": 1, \"tengas\": 3, \"vectorizado\": 1, \"escoges\": 1, \"color\": 3, \"gracias\": 10, \"tratara\": 1, \"comparativa\": 1, \"extremo\": 2, \"lado\": 5, \"jazz\": 2, \"bass\": 3, \"fender\": 2, \"precision\": 4, \"digo\": 18, \"practicamente\": 8, \"encasillarlo\": 1, \"pesados\": 1, \"rockeros\": 1, \"sonido\": 1, \"robusto\": 1, \"crudo\": 1, \"rock\": 2, \"cambio\": 6, \"positivo\": 2, \"india\": 1, \"escuelas\": 1, \"empiezan\": 1, \"oracion\": 1, \"respiran\": 1, \"dejan\": 4, \"atras\": 1, \"poderse\": 1, \"concentrar\": 1, \"tranquilos\": 2, \"receptivos\": 1, \"estudio\": 7, \"europa\": 1, \"demostro\": 1, \"profesor\": 4, \"estudiantes\": 4, \"oye\": 5, \"puedes\": 11, \"echale\": 1, \"ti\": 8, \"obtenian\": 1, \"bienvenidos\": 4, \"juego\": 29, \"zelda\": 1, \"jugado\": 4, \"link\": 1, \"to\": 1, \"the\": 2, \"past\": 1, \"version\": 2, \"switch\": 2, \"iniciar\": 3, \"esperar\": 2, \"presentando\": 2, \"entablando\": 1, \"va\": 22, \"ido\": 3, \"comentarios\": 2, \"sido\": 9, \"perfecto\": 4, \"levante\": 1, \"aflojerado\": 1, \"iniciando\": 1, \"desayune\": 1, \"all\": 1, \"good\": 1, \"tips\": 2, \"estudiar\": 5, \"enam\": 2, \"estresante\": 1, \"vida\": 15, \"medicos\": 1, \"funcionaron\": 1, \"pasarlo\": 1, \"calendario\": 1, \"quieres\": 8, \"dedicarle\": 2, \"estudiando\": 5, \"ponerte\": 1, \"meta\": 3, \"cumplirla\": 1, \"dias\": 13, \"consciente\": 2, \"fines\": 1, \"date\": 1, \"ratos\": 1, \"darle\": 7, \"prioridad\": 1, \"funciono\": 1, \"plataforma\": 7, \"pudiera\": 2, \"examenes\": 2, \"simulacion\": 1, \"feedback\": 1, \"daban\": 1, \"respuestas\": 1, \"sacaste\": 2, \"mal\": 5, \"hablemos\": 1, \"virtuales\": 1, \"pro\": 1, \"beneficios\": 1, \"traen\": 1, \"trae\": 4, \"ciertos\": 2, \"inconvenientes\": 2, \"camara\": 2, \"prendida\": 1, \"desventaja\": 1, \"perdon\": 5, \"estudiante\": 5, \"poniendo\": 1, \"provoca\": 2, \"desanimo\": 1, \"simple\": 2, \"interaccion\": 2, \"directa\": 3, \"perdida\": 1, \"recomendable\": 1, \"constante\": 2, \"haga\": 4, \"preguntas\": 2, \"clase\": 5, \"convierta\": 1, \"monotono\": 1, \"tedioso\": 1, \"centramos\": 1, \"crecido\": 2, \"exponencial\": 1, \"desconocidos\": 1, \"seguidores\": 1, \"ultimo\": 4, \"ano\": 3, \"dio\": 1, \"pandemia\": 5, \"recuerdan\": 1, \"tik\": 2, \"tok\": 2, \"deciamos\": 2, \"wey\": 1, \"chingados\": 1, \"conociamos\": 1, \"veiamos\": 2, \"adolescentes\": 1, \"usaban\": 1, \"usando\": 1, \"aplicacion\": 3, \"fuimos\": 3, \"adentrando\": 2, \"hemos\": 2, \"capturados\": 1, \"twitch\": 6, \"crecieron\": 1, \"muchisimas\": 2, \"beisbol\": 3, \"mlb\": 1, \"estamos\": 9, \"entrenamientos\": 1, \"primavera\": 1, \"spring\": 1, \"train\": 1, \"yankees\": 2, \"dodgers\": 1, \"angelinos\": 1, \"washington\": 1, \"pitchers\": 2, \"rotacion\": 1, \"bull\": 1, \"pen\": 1, \"roster\": 1, \"rumores\": 1, \"aaron\": 1, \"judge\": 1, \"cambiar\": 5, \"estuvieran\": 1, \"interesados\": 1, \"mediasrrojas\": 1, \"boston\": 1, \"cuarto\": 5, \"bate\": 1, \"desenvuelva\": 1, \"estandarte\": 1, \"traiga\": 2, \"home\": 1, \"runes\": 1, \"carreras\": 1, \"buenos\": 4, \"quiero\": 15, \"linea\": 6, \"discapacidad\": 1, \"dificil\": 9, \"sordas\": 1, \"ciegas\": 1, \"doy\": 3, \"dificultado\": 1, \"papas\": 1, \"ni\": 7, \"entren\": 1, \"tomen\": 1, \"hallan\": 1, \"maestro\": 4, \"explique\": 1, \"pendiente\": 3, \"necesitan\": 3, \"encanta\": 7, \"explicarles\": 1, \"japones\": 1, \"pudiesen\": 1, \"aplicables\": 1, \"lengua\": 1, \"extranjera\": 1, \"exclusivo\": 1, \"especificas\": 1, \"tipica\": 1, \"conocer\": 5, \"nueva\": 5, \"empatizar\": 1, \"mundo\": 11, \"segunda\": 4, \"razon\": 7, \"hacerlo\": 22, \"curricular\": 1, \"profesionista\": 1, \"grande\": 7, \"ayudo\": 3, \"relativamente\": 1, \"facil\": 12, \"siendo\": 27, \"quiera\": 5, \"ocupaba\": 1, \"llamo\": 2, \"retomar\": 1, \"comentaba\": 1, \"tes\": 3, \"obscura\": 1, \"afroamericana\": 1, \"ella\": 8, \"algoritmos\": 1, \"contienen\": 2, \"hombres\": 1, \"clara\": 2, \"mujer\": 1, \"oscura\": 1, \"algoritmo\": 2, \"entender\": 4, \"clasificar\": 1, \"poniendose\": 1, \"mascara\": 2, \"blanca\": 2, \"pone\": 1, \"detecta\": 1, \"entrenar\": 7, \"fuerza\": 3, \"unos\": 12, \"entrenaba\": 1, \"iba\": 4, \"gimnasio\": 7, \"ponian\": 1, \"instructores\": 1, \"encontre\": 3, \"informacion\": 2, \"debes\": 2, \"compone\": 1, \"ejercicios\": 4, \"basicos\": 3, \"press\": 1, \"peso\": 6, \"muerto\": 2, \"sentadillas\": 1, \"ponen\": 2, \"mes\": 4, \"constantemente\": 2, \"cambiando\": 2, \"medir\": 3, \"progreso\": 2, \"haces\": 3, \"ayudan\": 3, \"razonamiento\": 5, \"critico\": 4, \"fe\": 5, \"fluyen\": 1, \"mutuamente\": 1, \"existido\": 1, \"filosofos\": 1, \"argumentos\": 1, \"intentar\": 5, \"demostrar\": 2, \"validez\": 1, \"existencia\": 2, \"dios\": 3, \"basado\": 1, \"metricas\": 1, \"aplican\": 1, \"modelo\": 3, \"prediccion\": 1, \"obtener\": 3, \"medida\": 2, \"prediciendo\": 1, \"medidas\": 1, \"accuracy\": 1, \"score\": 2, \"recall\": 1, \"representa\": 1, \"comporta\": 1, \"funcionando\": 1, \"revisar\": 5, \"proteinas\": 6, \"platicar\": 3, \"moleculas\": 2, \"diverso\": 2, \"estimamos\": 1, \"cantidad\": 7, \"posibles\": 2, \"pudieran\": 1, \"sintetizar\": 1, \"base\": 5, \"aminoacidos\": 2, \"utilizamos\": 2, \"organismo\": 2, \"aproximada\": 1, \"aproximadamente\": 2, \"verdaderamente\": 1, \"llegamos\": 1, \"asombrante\": 1, \"diversidad\": 1, \"biomoleculas\": 1, \"hacen\": 3, \"bio\": 1, \"dinamicas\": 1, \"nuestro\": 3, \"infinidad\": 2, \"conocidas\": 1, \"funciones\": 1, \"enzimaticas\": 1, \"ayudado\": 1, \"desarrollarnos\": 1, \"evolutivamente\": 1, \"traigo\": 1, \"algun\": 19, \"especifico\": 6, \"periodo\": 1, \"prehispanico\": 1, \"epocas\": 1, \"antiguas\": 2, \"moderna\": 1, \"actual\": 1, \"interpretan\": 1, \"eventos\": 1, \"naturales\": 1, \"asignan\": 1, \"deidades\": 1, \"aztecas\": 1, \"encontraba\": 1, \"explicacion\": 4, \"lluvia\": 1, \"ocasionada\": 1, \"tlaloc\": 1, \"nordicos\": 1, \"entendian\": 1, \"trueno\": 1, \"asignaron\": 1, \"thor\": 1, \"antiguos\": 1, \"griegos\": 1, \"podian\": 1, \"cambios\": 3, \"estaciones\": 1, \"atribuian\": 1, \"hades\": 1, \"persefone\": 1, \"veo\": 5, \"distractor\": 2, \"sentido\": 6, \"distraerse\": 1, \"haber\": 2, \"deberes\": 1, \"apasionar\": 1, \"escape\": 1, \"realidad\": 2, \"dedica\": 2, \"ello\": 13, \"ahorita\": 16, \"senal\": 1, \"celulares\": 2, \"discos\": 1, \"duros\": 1, \"computadoras\": 1, \"gustas\": 1, \"comentado\": 1, \"lectura\": 1, \"escritorio\": 1, \"paso\": 7, \"amazing\": 1, \"we\": 3, \"sugar\": 1, \"mami\": 1, \"aver\": 1, \"pasa\": 7, \"arte\": 4, \"formas\": 1, \"bellas\": 1, \"parecer\": 1, \"expresar\": 4, \"distancia\": 2, \"distinto\": 1, \"transmitidos\": 1, \"partes\": 2, \"diferencias\": 1, \"culturales\": 1, \"ambos\": 1, \"estilo\": 6, \"obras\": 2, \"artisticas\": 1, \"ex\": 1, \"capitan\": 1, \"rainbow\": 2, \"six\": 2, \"tec\": 1, \"estuvo\": 8, \"compitiendo\": 1, \"semestres\": 1, \"seguidos\": 1, \"campeonato\": 1, \"universitario\": 1, \"neta\": 13, \"agarro\": 2, \"chilo\": 5, \"daba\": 1, \"miedo\": 4, \"eramos\": 2, \"chiquitos\": 1, \"jugando\": 16, \"acaso\": 1, \"teniamos\": 3, \"quien\": 10, \"companero\": 2, \"ayer\": 8, \"tarea\": 7, \"metodologia\": 1, \"science\": 1, \"puse\": 5, \"bonito\": 3, \"cabecera\": 1, \"parezco\": 2, \"morra\": 2, \"arriba\": 4, \"imagen\": 2, \"texto\": 1, \"encabezado\": 2, \"pie\": 3, \"pagina\": 4, \"quedo\": 3, \"azul\": 2, \"hice\": 8, \"falta\": 10, \"ego\": 1, \"sabia\": 5, \"cursos\": 1, \"udemy\": 1, \"python\": 1, \"post\": 1, \"inversiones\": 2, \"desarollorar\": 1, \"entrenamiento\": 1, \"training\": 1, \"aca\": 2, \"lleva\": 2, \"probado\": 1, \"quieras\": 5, \"jugarlo\": 1, \"conmigo\": 1, \"valorant\": 1, \"shooters\": 1, \"sabes\": 2, \"editar\": 1, \"videos\": 9, \"mini\": 1, \"cortos\": 1, \"subirlos\": 1, \"calar\": 1, \"tantas\": 1, \"guerras\": 1, \"pense\": 1, \"revoluciones\": 1, \"separar\": 3, \"inicio\": 4, \"sigo\": 4, \"preguntando\": 1, \"sonora\": 2, \"tamaulipas\": 1, \"colima\": 1, \"querian\": 1, \"texas\": 1, \"llevaba\": 1, \"queriendose\": 1, \"dejaba\": 1, \"basicamente\": 12, \"entrando\": 1, \"pidio\": 1, \"independiente\": 1, \"modos\": 1, \"robaba\": 1, \"propio\": 2, \"territorio\": 1, \"francia\": 2, \"venido\": 3, \"pensaba\": 1, \"nomas\": 8, \"pasan\": 2, \"desestreso\": 2, \"supone\": 1, \"durar\": 1, \"segundos\": 3, \"descargo\": 1, \"team\": 1, \"fortress\": 1, \"agarrar\": 3, \"distintos\": 2, \"personaje\": 4, \"dije\": 7, \"divertido\": 3, \"ingenieria\": 4, \"computacionales\": 2, \"rosa\": 1, \"llamar\": 2, \"personalidad\": 4, \"extrana\": 2, \"antes\": 8, \"cine\": 1, \"podido\": 3, \"guardando\": 1, \"cuarentena\": 2, \"enfermarme\": 1, \"naci\": 2, \"enero\": 2, \"gesto\": 1, \"nerviosa\": 2, \"molesta\": 1, \"normal\": 6, \"cocinar\": 1, \"deportes\": 7, \"escalar\": 1, \"requiere\": 2, \"dudando\": 1, \"continuar\": 1, \"jugandolo\": 1, \"dedicar\": 2, \"primer\": 5, \"experimento\": 1, \"continuo\": 1, \"guardar\": 1, \"anterior\": 1, \"prueba\": 1, \"cuantos\": 4, \"deben\": 3, \"medios\": 1, \"referencias\": 2, \"consulto\": 1, \"existia\": 1, \"videojuego\": 2, \"llamaba\": 2, \"personajes\": 6, \"eran\": 2, \"referentes\": 1, \"peliculas\": 12, \"protagonistas\": 1, \"duda\": 5, \"actores\": 1, \"arnold\": 1, \"schwarzenegger\": 1, \"stallone\": 1, \"calculo\": 3, \"pesado\": 1, \"posiblemente\": 1, \"cercas\": 1, \"examen\": 3, \"quedaria\": 1, \"fatal\": 1, \"estaria\": 2, \"peor\": 3, \"ponerme\": 2, \"apuntes\": 1, \"pedirle\": 1, \"reunion\": 1, \"profe\": 2, \"explica\": 1, \"rapidon\": 1, \"vuelva\": 1, \"re\": 1, \"consentimiento\": 2, \"repaso\": 1, \"unas\": 4, \"ocupa\": 7, \"tendre\": 1, \"bastantes\": 3, \"piden\": 4, \"escucho\": 7, \"pop\": 1, \"electronica\": 1, \"casi\": 5, \"bandas\": 1, \"shakira\": 1, \"viejitas\": 1, \"ingles\": 6, \"capital\": 1, \"city\": 1, \"creencias\": 1, \"cristiana\": 1, \"hillsong\": 1, \"revisen\": 1, \"and\": 2, \"robot\": 3, \"escuchar\": 3, \"distraerme\": 1, \"concentracion\": 1, \"escuchando\": 3, \"maestros\": 2, \"sirve\": 4, \"distraigo\": 4, \"fantasia\": 4, \"drama\": 1, \"generalmente\": 1, \"atrapan\": 1, \"lector\": 1, \"ficcion\": 5, \"romance\": 1, \"metiches\": 1, \"distrae\": 1, \"entretengo\": 2, \"concentrarme\": 2, \"futbol\": 6, \"basquetbol\": 2, \"boxing\": 1, \"practicarlos\": 1, \"seguirlos\": 2, \"estadisticas\": 4, \"puntajes\": 1, \"determinar\": 2, \"partido\": 6, \"seguimiento\": 2, \"mismos\": 3, \"tenis\": 2, \"racquet\": 1, \"natacion\": 1, \"fanatico\": 1, \"domingo\": 3, \"espero\": 5, \"peguen\": 1, \"goleada\": 1, \"venimos\": 2, \"torneo\": 3, \"victoria\": 2, \"animo\": 3, \"importa\": 4, \"chiste\": 1, \"divertirse\": 3, \"llevarse\": 1, \"toca\": 5, \"chokies\": 1, \"fc\": 1, \"programacion\": 15, \"motivos\": 1, \"unido\": 1, \"carrera\": 6, \"preguntaba\": 1, \"estudiarla\": 1, \"haberlo\": 1, \"conocido\": 2, \"incorporado\": 1, \"sandbox\": 3, \"imaginacion\": 6, \"implementarlo\": 1, \"unico\": 6, \"limite\": 2, \"abierto\": 2, \"has\": 3, \"llega\": 2, \"cliente\": 1, \"agarraba\": 1, \"wifi\": 2, \"revisandolo\": 1, \"abro\": 2, \"mojado\": 2, \"oiga\": 1, \"mojo\": 2, \"dice\": 10, \"aquello\": 2, \"levantar\": 1, \"blindaje\": 1, \"telefono\": 2, \"apagar\": 1, \"trabo\": 1, \"logica\": 3, \"simon\": 2, \"sarro\": 1, \"debajo\": 1, \"bise\": 1, \"modo\": 5, \"revisarlo\": 1, \"levanto\": 2, \"pistas\": 1, \"comidas\": 1, \"estuvimos\": 3, \"metimos\": 1, \"constitucion\": 1, \"toco\": 1, \"cansabamos\": 1, \"corretearlos\": 1, \"compas\": 1, \"tenian\": 2, \"zancada\": 1, \"corrian\": 1, \"condicion\": 1, \"alcanzar\": 1, \"ibamos\": 1, \"renido\": 1, \"competitivo\": 1, \"abajo\": 3, \"empatamos\": 1, \"hubo\": 3, \"centrarme\": 4, \"das\": 2, \"proyecto\": 12, \"haciendolo\": 2, \"termine\": 3, \"sienta\": 1, \"capacidades\": 2, \"necesarias\": 1, \"termino\": 6, \"investigando\": 1, \"retencion\": 1, \"compromiso\": 2, \"investigar\": 3, \"clavo\": 1, \"venga\": 2, \"habilidad\": 6, \"paro\": 1, \"terco\": 1, \"mula\": 1, \"sale\": 5, \"desespero\": 1, \"viejos\": 1, \"concentro\": 2, \"tampoco\": 3, \"minutos\": 3, \"relajo\": 1, \"aburre\": 1, \"alguien\": 17, \"dormir\": 1, \"esforzarme\": 2, \"sere\": 1, \"honestidad\": 3, \"puntualidad\": 2, \"mu\": 1, \"proactivo\": 2, \"aporto\": 1, \"confianza\": 4, \"organizacion\": 2, \"egoista\": 1, \"cobarde\": 1, \"desordenado\": 1, \"casos\": 3, \"apatico\": 1, \"traer\": 2, \"emplear\": 1, \"lider\": 5, \"encargado\": 3, \"sabria\": 3, \"sacar\": 7, \"trabajos\": 11, \"cohibo\": 1, \"conozco\": 2, \"perseverante\": 2, \"dejarlas\": 2, \"incompletas\": 1, \"distraer\": 1, \"duro\": 1, \"irrelevante\": 1, \"distraccion\": 1, \"pierdo\": 1, \"logro\": 5, \"batallando\": 2, \"tendrian\": 1, \"demasiadas\": 2, \"adapta\": 1, \"adquiero\": 1, \"rapida\": 5, \"disponibilidad\": 2, \"adquirir\": 1, \"necesarios\": 1, \"tendria\": 3, \"resaltaria\": 1, \"todavia\": 2, \"dominado\": 1, \"aprende\": 1, \"laborar\": 2, \"unica\": 3, \"domino\": 1, \"adaptar\": 1, \"necesite\": 1, \"comprometo\": 2, \"respirando\": 1, \"enfocado\": 3, \"organizo\": 1, \"bloquearme\": 1, \"seguido\": 1, \"cierta\": 3, \"saco\": 1, \"comprometerme\": 1, \"olvido\": 1, \"fundamentales\": 1, \"pequenos\": 3, \"factores\": 1, \"hacerse\": 1, \"entiende\": 1, \"aceptar\": 1, \"complejos\": 1, \"metodos\": 1, \"sencillos\": 1, \"energetica\": 1, \"estricto\": 1, \"caos\": 1, \"afortunadamente\": 1, \"plan\": 2, \"ruta\": 3, \"solucionarlo\": 1, \"salirme\": 1, \"ambiente\": 2, \"planee\": 2, \"objetivos\": 1, \"metas\": 3, \"verse\": 1, \"delegando\": 1, \"terminan\": 1, \"cumplirse\": 1, \"hagan\": 4, \"queden\": 3, \"plasmadas\": 1, \"lugar\": 7, \"tuviera\": 1, \"determinado\": 2, \"busco\": 2, \"resolverlo\": 1, \"dedicacion\": 3, \"alomejor\": 2, \"prospecto\": 1, \"buscaria\": 1, \"expectativas\": 3, \"superarlas\": 1, \"presento\": 2, \"entrevista\": 1, \"desarrollo\": 5, \"activa\": 1, \"inspirado\": 1, \"paren\": 1, \"interes\": 3, \"querer\": 2, \"agobia\": 1, \"flojera\": 3, \"consideras\": 3, \"debieramos\": 1, \"anotarme\": 1, \"tenerlo\": 1, \"entrego\": 1, \"publico\": 2, \"organizando\": 1, \"soluciones\": 2, \"cuidadosa\": 1, \"tomar\": 2, \"decisiones\": 3, \"exigente\": 2, \"delegar\": 1, \"supervisando\": 1, \"sumamente\": 1, \"procrastino\": 1, \"entregas\": 1, \"entregar\": 2, \"aplazar\": 1, \"molesto\": 1, \"encuentro\": 1, \"extender\": 1, \"desarrollos\": 2, \"sencillamente\": 2, \"cuesta\": 3, \"cueste\": 1, \"habil\": 1, \"frescas\": 1, \"podrian\": 3, \"cabo\": 3, \"creciendo\": 1, \"comportamiento\": 2, \"humano\": 4, \"actua\": 4, \"cuantas\": 1, \"grabado\": 1, \"disparos\": 2, \"podra\": 1, \"aventura\": 1, \"moda\": 1, \"league\": 9, \"of\": 4, \"legends\": 4, \"deporte\": 9, \"deportiva\": 1, \"practicaba\": 1, \"universidad\": 2, \"prepa\": 1, \"dejado\": 1, \"aleje\": 1, \"chico\": 4, \"buscado\": 2, \"nintendo\": 1, \"ness\": 1, \"computadora\": 5, \"lol\": 3, \"rocket\": 5, \"llevo\": 2, \"secundaria\": 2, \"demasiados\": 1, \"llegado\": 1, \"suficiente\": 3, \"bust\": 1, \"region\": 2, \"norte\": 2, \"america\": 2, \"paga\": 1, \"dolares\": 1, \"subas\": 1, \"bajos\": 2, \"divisiones\": 1, \"guey\": 22, \"capitulo\": 5, \"one\": 4, \"piece\": 4, \"perron\": 2, \"salieron\": 2, \"despertares\": 1, \"lou\": 1, \"kit\": 1, \"probablemente\": 2, \"derroten\": 1, \"big\": 3, \"mom\": 1, \"proxima\": 2, \"novia\": 2, \"ojala\": 2, \"vayamos\": 1, \"carro\": 4, \"listo\": 2, \"ejercicio\": 7, \"ronald\": 1, \"koeman\": 1, \"barcelona\": 1, \"riqui\": 1, \"puig\": 1, \"jugaban\": 1, \"xavi\": 1, \"black\": 1, \"clover\": 1, \"kimetsu\": 1, \"yaiba\": 1, \"perrones\": 1, \"viste\": 3, \"tuaf\": 1, \"hablaron\": 1, \"cities\": 1, \"placoson\": 1, \"pasaron\": 1, \"lanza\": 2, \"match\": 1, \"making\": 1, \"cola\": 2, \"flawless\": 3, \"llegan\": 1, \"perjudica\": 3, \"llegaban\": 1, \"estemos\": 1, \"sociedad\": 1, \"depender\": 1, \"funcionan\": 1, \"manipularlos\": 1, \"quebrarlos\": 1, \"decirlo\": 6, \"funcionamiento\": 1, \"herramienta\": 4, \"poderosa\": 1, \"lejano\": 1, \"sientes\": 1, \"cansado\": 1, \"estresado\": 2, \"juegas\": 2, \"desestresas\": 1, \"supiste\": 1, \"aquella\": 1, \"decirte\": 2, \"invitarla\": 2, \"preguntado\": 1, \"novio\": 1, \"ve\": 2, \"frustrante\": 2, \"decho\": 1, \"invite\": 1, \"comer\": 4, \"helados\": 1, \"dijo\": 2, \"acabe\": 1, \"intentare\": 2, \"invito\": 1, \"cenar\": 1, \"ay\": 2, \"manches\": 2, \"vieron\": 1, \"jutsu\": 1, \"kaizen\": 3, \"mames\": 2, \"pasada\": 2, \"manga\": 2, \"esperando\": 1, \"sigan\": 2, \"vayan\": 2, \"jayeres\": 2, \"morir\": 1, \"desesperacion\": 1, \"necesito\": 4, \"madre\": 3, \"jutso\": 1, \"uff\": 1, \"buenardo\": 1, \"nanme\": 1, \"alrededor\": 2, \"equivocarme\": 1, \"ocho\": 5, \"divierto\": 1, \"duermo\": 1, \"aprecio\": 1, \"conoci\": 1, \"muchacha\": 3, \"hermosa\": 1, \"hablamos\": 2, \"hayamos\": 1, \"imaginate\": 4, \"espacio\": 1, \"determinando\": 1, \"lograste\": 1, \"elegi\": 2, \"materia\": 4, \"programador\": 1, \"empresas\": 1, \"crees\": 1, \"lleguemos\": 1, \"season\": 1, \"apex\": 3, \"diamante\": 2, \"partiendo\": 1, \"alto\": 2, \"superar\": 2, \"predator\": 4, \"rb\": 1, \"thrash\": 1, \"imaginame\": 1, \"jorge\": 1, \"alemania\": 2, \"avances\": 2, \"civilizacion\": 1, \"interactuando\": 1, \"crecimiento\": 1, \"cientificos\": 1, \"ingenierias\": 1, \"japon\": 2, \"cultural\": 1, \"lleguen\": 2, \"nacion\": 3, \"respetable\": 1, \"fuerte\": 4, \"sufrido\": 1, \"sufrir\": 1, \"darse\": 1, \"explicita\": 1, \"entendimos\": 1, \"pedo\": 1, \"rollo\": 1, \"star\": 1, \"wars\": 2, \"tanta\": 1, \"cronologico\": 2, \"tendras\": 1, \"fuck\": 1, \"perdi\": 1, \"trilogia\": 4, \"episodio\": 3, \"iv\": 1, \"pasarte\": 1, \"precuelas\": 1, \"ii\": 1, \"iii\": 1, \"sacado\": 1, \"vii\": 1, \"viii\": 1, \"ix\": 1, \"veas\": 1, \"chilas\": 1, \"haz\": 4, \"vio\": 1, \"anteriores\": 2, \"agarraron\": 1, \"oigan\": 1, \"creen\": 1, \"viendo\": 3, \"my\": 1, \"chila\": 1, \"papa\": 1, \"puente\": 1, \"quedan\": 1, \"consumiendo\": 2, \"chingo\": 1, \"reportes\": 1, \"consume\": 1, \"chorro\": 1, \"genchi\": 2, \"machin\": 2, \"artefactos\": 1, \"perros\": 3, \"new\": 2, \"world\": 2, \"bestia\": 1, \"gusto\": 6, \"pbp\": 2, \"chingon\": 1, \"complejo\": 2, \"farmeas\": 2, \"variante\": 1, \"perro\": 1, \"enfoque\": 2, \"chavos\": 1, \"ponernos\": 1, \"pilas\": 1, \"atrasamos\": 1, \"manana\": 2, \"quedado\": 1, \"engrane\": 4, \"christian\": 1, \"tuvo\": 1, \"criterio\": 1, \"comun\": 1, \"ocupamos\": 1, \"multiplo\": 1, \"ves\": 1, \"alonso\": 1, \"ponerlo\": 2, \"piston\": 1, \"semanas\": 1, \"tiendita\": 1, \"lista\": 3, \"encoder\": 1, \"cabinas\": 1, \"asimoc\": 1, \"repente\": 1, \"protagonista\": 1, \"acuerdo\": 4, \"king\": 1, \"misery\": 1, \"dona\": 1, \"any\": 3, \"wookies\": 1, \"empieza\": 2, \"escritor\": 2, \"paul\": 4, \"walker\": 2, \"silla\": 1, \"ruedas\": 1, \"walkies\": 1, \"ayude\": 1, \"resulta\": 1, \"favoritos\": 3, \"ocupo\": 2, \"mueras\": 2, \"existiendo\": 1, \"existes\": 1, \"robotica\": 3, \"especialidad\": 1, \"elegiria\": 1, \"rama\": 1, \"circuitos\": 1, \"tenerme\": 1, \"actualizado\": 1, \"gustado\": 4, \"dificiles\": 1, \"cinematica\": 1, \"inversa\": 2, \"sencilla\": 2, \"logra\": 3, \"siente\": 1, \"gratificante\": 1, \"minuto\": 2, \"mira\": 2, \"yendo\": 2, \"fisica\": 1, \"operaciones\": 1, \"intentando\": 1, \"baquelita\": 2, \"herramientas\": 3, \"cnc\": 1, \"impresora\": 1, \"laser\": 1, \"circuito\": 2, \"pulso\": 1, \"manual\": 2, \"chueco\": 1, \"salio\": 7, \"orificios\": 1, \"meter\": 1, \"taladro\": 2, \"quebre\": 1, \"broca\": 1, \"refinar\": 1, \"actuar\": 2, \"cabron\": 2, \"solamente\": 2, \"octubre\": 3, \"conocemos\": 2, \"halloween\": 2, \"muertos\": 1, \"dibujantes\": 2, \"intover\": 2, \"dibujo\": 2, \"diario\": 1, \"dependiendo\": 2, \"puso\": 1, \"cristal\": 4, \"dibujar\": 3, \"cristales\": 1, \"tenga\": 3, \"armadura\": 1, \"relacionada\": 1, \"primeros\": 3, \"pasas\": 1, \"llegas\": 2, \"quema\": 1, \"animadas\": 2, \"kunfu\": 1, \"panda\": 1, \"shrek\": 1, \"cuatro\": 2, \"tercera\": 1, \"yoyo\": 1, \"rabbit\": 1, \"simios\": 2, \"saga\": 1, \"ultimas\": 1, \"escritura\": 1, \"ocurrido\": 1, \"saque\": 1, \"poderes\": 1, \"menudo\": 1, \"entiendo\": 1, \"minimo\": 5, \"refiero\": 3, \"expliquen\": 1, \"antelacion\": 1, \"sacara\": 1, \"justifiquen\": 1, \"pegue\": 1, \"mostro\": 1, \"mediodia\": 1, \"comido\": 1, \"sobraba\": 1, \"batallar\": 1, \"batallo\": 1, \"andaba\": 2, \"parecieron\": 1, \"monton\": 2, \"recetas\": 1, \"hiciste\": 1, \"parecio\": 2, \"arroz\": 2, \"frito\": 1, \"casualmente\": 1, \"ingredientes\": 1, \"tome\": 1, \"excusas\": 1, \"super\": 1, \"exagerada\": 1, \"quede\": 3, \"comi\": 1, \"recomiendo\": 6, \"entretenido\": 2, \"consola\": 1, \"escuchan\": 1, \"ruidos\": 1, \"afuera\": 1, \"ruido\": 1, \"enviciado\": 1, \"debemos\": 2, \"mecatronica\": 2, \"aplicada\": 1, \"automatizado\": 1, \"llenado\": 1, \"sellado\": 2, \"latas\": 2, \"pintura\": 4, \"lata\": 1, \"previamente\": 1, \"llenada\": 1, \"contara\": 1, \"procesador\": 1, \"dira\": 1, \"consecucion\": 1, \"llenar\": 2, \"sellarlas\": 1, \"llevara\": 1, \"actuador\": 1, \"automatico\": 1, \"utilizando\": 1, \"sensores\": 2, \"moto\": 2, \"reductores\": 1, \"banda\": 2, \"transportadora\": 1, \"actuadores\": 1, \"estaran\": 2, \"ayudando\": 1, \"recuerdo\": 1, \"fanfiction\": 4, \"precisamente\": 1, \"parecidas\": 1, \"originales\": 1, \"modifique\": 1, \"original\": 2, \"adaptacion\": 1, \"piensa\": 1, \"fan\": 1, \"contrario\": 1, \"divertidos\": 1, \"reves\": 1, \"libere\": 1, \"diviertas\": 1, \"claro\": 4, \"hablaremos\": 1, \"repuestos\": 1, \"mecanicos\": 1, \"chinos\": 1, \"chafas\": 1, \"mecanico\": 3, \"falla\": 4, \"surge\": 1, \"regular\": 1, \"diagnostico\": 1, \"barata\": 4, \"carita\": 1, \"iriamos\": 1, \"sucede\": 1, \"compramos\": 1, \"corre\": 1, \"riesgo\": 1, \"pokemon\": 4, \"esmeralda\": 2, \"jugabilidad\": 1, \"tenias\": 3, \"atrapando\": 1, \"entrenandolos\": 1, \"elegir\": 2, \"adecuado\": 2, \"marco\": 1, \"atrapabas\": 1, \"tebas\": 1, \"sloth\": 1, \"salian\": 1, \"slots\": 1, \"cuadritos\": 1, \"conseguirlo\": 1, \"consigues\": 1, \"hey\": 5, \"hicieron\": 1, \"funcion\": 1, \"fx\": 1, \"deja\": 1, \"grabar\": 2, \"smurfs\": 1, \"venderlos\": 1, \"creditos\": 1, \"jugadas\": 1, \"usualmente\": 1, \"senti\": 1, \"extrano\": 2, \"suele\": 2, \"tuve\": 3, \"matematicas\": 1, \"esqueleticas\": 1, \"discretas\": 1, \"medio\": 1, \"estudie\": 1, \"pude\": 2, \"conteste\": 2, \"dudas\": 2, \"plebes\": 1, \"inicie\": 4, \"quise\": 1, \"atletismo\": 1, \"siete\": 4, \"tarde\": 2, \"resulto\": 1, \"agarre\": 1, \"temprano\": 1, \"tomo\": 3, \"seis\": 1, \"normales\": 1, \"saben\": 4, \"salgo\": 1, \"iniciamos\": 1, \"comoda\": 1, \"hayan\": 1, \"iguales\": 1, \"acercan\": 1, \"amistad\": 1, \"pon\": 1, \"entiendes\": 1, \"amigo\": 1, \"bato\": 1, \"disque\": 1, \"back\": 1, \"life\": 1, \"puesta\": 1, \"fallaba\": 1, \"pega\": 1, \"dolor\": 1, \"automatizacion\": 2, \"esperaba\": 1, \"paquetes\": 1, \"destacar\": 1, \"rapidamente\": 1, \"decidido\": 1, \"comprometido\": 1, \"salen\": 2, \"frustro\": 1, \"tiradas\": 1, \"trabajador\": 2, \"indicada\": 1, \"ninguna\": 2, \"realizarlo\": 1, \"considerado\": 3, \"empujaba\": 1, \"repartia\": 1, \"sentia\": 1, \"siquiera\": 1, \"jefe\": 2, \"partian\": 1, \"choque\": 1, \"peros\": 1, \"excelente\": 1, \"confundi\": 1, \"ingenioso\": 1, \"resolucion\": 1, \"favorita\": 1, \"irrito\": 1, \"procrastinador\": 2, \"respetuosa\": 2, \"ordenado\": 2, \"hechos\": 1, \"toma\": 1, \"sera\": 3, \"ordenes\": 1, \"seguirlas\": 1, \"letra\": 2, \"lealtad\": 1, \"confio\": 2, \"contratarte\": 1, \"leal\": 1, \"fraude\": 1, \"apoyare\": 1, \"queda\": 3, \"apoyarte\": 1, \"dedicada\": 3, \"ok\": 2, \"liderato\": 1, \"serio\": 1, \"estresarme\": 3, \"requerimientos\": 2, \"diferenciarme\": 1, \"resto\": 3, \"competidores\": 1, \"entrevistados\": 1, \"marca\": 2, \"empleador\": 1, \"cuento\": 1, \"causar\": 1, \"incomodidad\": 1, \"enfoco\": 3, \"terminarlo\": 2, \"deshacer\": 1, \"volverlo\": 1, \"comienzo\": 1, \"salga\": 1, \"flojo\": 1, \"procrastinar\": 2, \"contestarme\": 1, \"consideran\": 1, \"perfectamente\": 2, \"puntual\": 5, \"efectiva\": 1, \"hijole\": 1, \"verguenza\": 1, \"ambito\": 3, \"laboral\": 3, \"asumir\": 2, \"preguntar\": 1, \"incluido\": 1, \"energia\": 2, \"dirigidas\": 1, \"crecer\": 1, \"rendir\": 1, \"insistiendo\": 3, \"atraso\": 1, \"entrega\": 1, \"contrataran\": 2, \"muchisimo\": 3, \"planear\": 1, \"comprendo\": 2, \"auxiliar\": 1, \"sepa\": 2, \"distraida\": 1, \"impaciento\": 1, \"indeciso\": 1, \"anteriormente\": 1, \"desempenandome\": 1, \"entregando\": 1, \"destaco\": 2, \"enfocada\": 1, \"indicacion\": 1, \"debo\": 1, \"malo\": 2, \"tomando\": 1, \"afectar\": 1, \"confiable\": 2, \"lidiando\": 1, \"nervios\": 1, \"inseguro\": 2, \"nervioso\": 2, \"considera\": 2, \"encajar\": 2, \"maquinaria\": 1, \"contratan\": 1, \"llevan\": 2, \"cualidad\": 1, \"estarse\": 1, \"quieto\": 1, \"termina\": 1, \"resultado\": 1, \"factible\": 1, \"rara\": 1, \"decirle\": 1, \"miro\": 1, \"necesita\": 3, \"desconocido\": 1, \"accedo\": 1, \"favor\": 2, \"culmine\": 1, \"estudios\": 1, \"calificacion\": 1, \"aprendido\": 2, \"encima\": 1, \"egresados\": 1, \"semestre\": 2, \"generacion\": 2, \"colaboracion\": 1, \"reservado\": 3, \"desarrollarme\": 1, \"desarrollan\": 1, \"departamento\": 1, \"aprendemos\": 1, \"proactiva\": 1, \"residencias\": 1, \"dinamicos\": 1, \"innovacion\": 2, \"participar\": 1, \"innovadora\": 1, \"mejora\": 2, \"continua\": 1, \"ingeniero\": 2, \"formar\": 1, \"problematicas\": 1, \"asimismo\": 1, \"virtudes\": 2, \"inseguridad\": 1, \"exceso\": 1, \"manejar\": 1, \"ganen\": 1, \"atacarla\": 1, \"reforzarla\": 1, \"formacion\": 1, \"maximo\": 1, \"presentado\": 1, \"pedia\": 1, \"didacta\": 1, \"necesitaba\": 2, \"aprendia\": 1, \"programar\": 2, \"desarrollando\": 1, \"vuelto\": 1, \"versatil\": 2, \"obligaron\": 1, \"ciertamente\": 1, \"enfrente\": 1, \"aseguro\": 1, \"maravillas\": 1, \"maravilla\": 3, \"electricidad\": 1, \"vendria\": 10, \"plc\": 1, \"lenguaje\": 7, \"ladder\": 1, \"tableros\": 1, \"electricos\": 1, \"diagrama\": 1, \"potencia\": 2, \"control\": 1, \"disciplinado\": 1, \"conociendo\": 1, \"arma\": 4, \"doble\": 1, \"filo\": 1, \"productivo\": 2, \"preparado\": 1, \"igualmente\": 4, \"socializar\": 1, \"vale\": 3, \"apunte\": 1, \"ofrezco\": 1, \"veria\": 1, \"mayormente\": 1, \"aclimatarme\": 1, \"creativa\": 1, \"acumulado\": 1, \"lapso\": 1, \"impulsar\": 1, \"aplazando\": 2, \"hacemos\": 2, \"interactivo\": 2, \"terminamos\": 1, \"callada\": 1, \"respondo\": 1, \"injusticias\": 2, \"defiendo\": 1, \"asignen\": 1, \"aburro\": 2, \"desenvuelvo\": 1, \"desconocer\": 1, \"actividad\": 2, \"requerido\": 1, \"desenvolverme\": 1, \"presionar\": 1, \"dialogando\": 1, \"detalles\": 2, \"libres\": 1, \"ataque\": 2, \"libre\": 1, \"interpretacion\": 1, \"equivocarse\": 1, \"echan\": 1, \"culpa\": 1, \"pidan\": 3, \"entregue\": 1, \"comprension\": 1, \"servicio\": 1, \"impuntual\": 1, \"acoplo\": 2, \"labores\": 1, \"malas\": 1, \"conservo\": 1, \"postura\": 1, \"cambia\": 1, \"humor\": 1, \"consideraria\": 1, \"labor\": 1, \"vendrian\": 1, \"nato\": 1, \"liderando\": 1, \"fuertes\": 2, \"haria\": 1, \"poseo\": 1, \"enojarme\": 1, \"exijo\": 2, \"partir\": 1, \"optimizando\": 1, \"concursos\": 1, \"matematica\": 1, \"objetiva\": 1, \"suerte\": 3, \"personalmente\": 1, \"cualquiera\": 1, \"sensible\": 1, \"logrando\": 1, \"propia\": 1, \"darlo\": 2, \"intolerancia\": 2, \"manejarlo\": 1, \"dejar\": 1, \"opciones\": 1, \"ingresar\": 1, \"contraten\": 1, \"veran\": 1, \"experiencias\": 2, \"agresivo\": 1, \"deberias\": 1, \"competente\": 1, \"usted\": 1, \"pida\": 1, \"chicos\": 5, \"compre\": 2, \"steren\": 1, \"acido\": 1, \"plomo\": 1, \"obviamente\": 7, \"come\": 1, \"legalizar\": 1, \"jungla\": 2, \"rol\": 1, \"usar\": 2, \"comodin\": 1, \"inclusive\": 1, \"off\": 1, \"stream\": 2, \"canal\": 1, \"absolutamente\": 1, \"fisioterapeuta\": 1, \"realiza\": 1, \"tecnologias\": 1, \"desgaste\": 1, \"cuerpo\": 5, \"somos\": 1, \"deportista\": 1, \"dietas\": 1, \"tendones\": 1, \"ejerciendo\": 1, \"recuperarse\": 1, \"tras\": 1, \"fisio\": 1, \"evita\": 1, \"lesiones\": 1, \"contracturas\": 1, \"danos\": 1, \"columna\": 1, \"vertebral\": 1, \"libera\": 1, \"tension\": 1, \"escudos\": 1, \"elementales\": 1, \"destiny\": 2, \"elementos\": 1, \"arco\": 2, \"solar\": 3, \"vacio\": 3, \"sepas\": 1, \"escudo\": 5, \"detener\": 1, \"dano\": 1, \"pegas\": 1, \"tecnicamente\": 1, \"pegarle\": 1, \"aura\": 3, \"lila\": 1, \"naranja\": 1, \"chavales\": 1, \"activen\": 1, \"campanita\": 1, \"suscribanse\": 1, \"for\": 1, \"honor\": 1, \"pelea\": 2, \"vivo\": 1, \"comunidad\": 2, \"baja\": 1, \"conoce\": 1, \"peleas\": 1, \"visto\": 2, \"apoyo\": 1, \"desarrolladores\": 1, \"errores\": 1, \"balanceado\": 1, \"balanceados\": 1, \"chicas\": 2, \"directo\": 2, \"liga\": 2, \"farmear\": 2, \"fundamental\": 1, \"basa\": 2, \"kills\": 2, \"farmeo\": 1, \"oro\": 1, \"pushar\": 1, \"lineas\": 1, \"ayudarte\": 1, \"quebe\": 1, \"duo\": 2, \"posibilidades\": 1, \"cristiano\": 5, \"ronaldo\": 4, \"retomando\": 1, \"pasado\": 2, \"darnos\": 1, \"definir\": 3, \"izquierda\": 1, \"derecha\": 1, \"penal\": 1, \"jugada\": 1, \"decisiva\": 1, \"balon\": 1, \"regatear\": 1, \"asistir\": 1, \"completo\": 1, \"cumple\": 1, \"necesidades\": 1, \"basicas\": 1, \"numeros\": 1, \"mienten\": 2, \"enganando\": 1, \"influenza\": 1, \"impacto\": 1, \"inclusivo\": 2, \"curioso\": 1, \"espanol\": 1, \"femenino\": 2, \"masculino\": 2, \"aleman\": 1, \"neutro\": 1, \"determinante\": 1, \"inculcar\": 1, \"paginas\": 1, \"web\": 3, \"necesitaria\": 1, \"previos\": 1, \"usaremos\": 2, \"html\": 2, \"java\": 1, \"psb\": 1, \"lenguajes\": 2, \"juntos\": 2, \"compilar\": 1, \"background\": 1, \"psc\": 1, \"javascript\": 1, \"animaciones\": 1, \"continuacion\": 1, \"dare\": 1, \"breve\": 1, \"podcast\": 1, \"compadre\": 1, \"invisible\": 1, \"nadie\": 1, \"aborto\": 2, \"mentiras\": 1, \"fusilan\": 1, \"paternidad\": 3, \"mexicana\": 1, \"hijo\": 3, \"parejas\": 1, \"suficientemente\": 1, \"preparadas\": 1, \"descendiente\": 1, \"abortan\": 2, \"desaparece\": 1, \"padre\": 3, \"cuida\": 1, \"traumas\": 1, \"animes\": 1, \"inspiraciones\": 1, \"salido\": 1, \"samurai\": 1, \"gto\": 1, \"oniska\": 1, \"muchachos\": 1, \"guiar\": 1, \"sensei\": 1, \"encontrarlo\": 1, \"real\": 1, \"pegar\": 1, \"parecen\": 1, \"veridicas\": 1, \"anime\": 1, \"enfocarnos\": 1, \"supongamos\": 1, \"roll\": 1, \"fantasy\": 1, \"chilos\": 1, \"estilos\": 1, \"finalidad\": 1, \"expondran\": 1, \"incremental\": 1, \"empezaremos\": 1, \"origen\": 1, \"origina\": 1, \"articulo\": 1, \"interactive\": 1, \"increment\": 1, \"breef\": 1, \"history\": 1, \"cientifico\": 2, \"greg\": 1, \"larmen\": 1, \"victor\": 1, \"vasile\": 1, \"encuentra\": 1, \"encuentran\": 1, \"signo\": 1, \"enfocar\": 1, \"iterativa\": 1, \"nace\": 1, \"walter\": 1, \"shewer\": 1, \"ciclos\": 1, \"estructuras\": 1, \"definicion\": 1, \"tutorial\": 1, \"cables\": 5, \"mother\": 1, \"board\": 1, \"gabinete\": 1, \"realice\": 1, \"ensamblaje\": 1, \"audio\": 1, \"luces\": 1, \"case\": 1, \"tutoriales\": 1, \"realizan\": 1, \"detallada\": 1, \"detalle\": 1, \"puertos\": 1, \"manuales\": 1, \"dichos\": 1, \"cablecitos\": 1, \"poderles\": 1, \"aparezco\": 1, \"ediciones\": 1, \"improvisado\": 1, \"ocurre\": 1, \"viaje\": 3, \"oaxaca\": 2, \"realizo\": 1, \"boletos\": 1, \"comprados\": 1, 